||||<:><table align=center><#32cd32>'''{{{#white seojasper}}}'''||
||<:><#32cd32>'''{{{#white 가입일}}}'''||<#ffffff>[[2016년]] [[5월 12일]]||
||<:><#32cd32>'''{{{#white 거주지}}}'''||<#ffffff>[[대한민국]] [[서울]]||
||<:><#32cd32>'''{{{#white 성별}}}'''||<#ffffff>[[남자]]||
||<:><#32cd32>'''{{{#white 직업}}}'''||<#ffffff>[[학생]]||

{{{#!wiki style="border: 5px solid pink;padding:12px;"
{{{+3 '''{{{#Deeppink 前回のラブライブ!}}}'''}}}
}}}

주로 음악, 학교 관련 문서에 관여한다.
남자이지만 [[세븐틴(아이돌)]]과 [[AAA(가수)]]를 좋아한다.

[목차]
== 참여중인 프로젝트 ==
[include(틀:사용자/프로젝트, 프로젝트=나무위키 학교 프로젝트)]

== [[사용자:seojasper]] ==
||<table width=500px><table align=right><-6> '''{{{#deeppink 참여한 문서}}}''' ||
|| '''{{{#gold 문서 생성}}}''' || [[영등포고등학교]] || {{{#silver 전반적인 문서 작성}}} ||
||<|10> '''{{{#silver 문서 편집}}}''' || [[영등포고등학교]] || {{{#silver 전반적인 문서 작성}}} ||
|| [[과학중점학교]] || {{{#silver 학교 추가}}} ||
|| [[영국]] || {{{#silver 맞춤법 수정}}} ||
|| [[펜팔]] || {{{#silver 번역기 사용 팁 추가}}} ||
|| [[번역기]] || {{{#silver 네이버 번역기 목차 추가}}} ||
|| [[네이버 번역기]] || {{{#silver 기능 추가}}} ||
|| [[여의도여자고등학교]] || {{{#silver 디자인 수정}}} ||
|| [[아야세 에리]] || {{{#silver 문법 수정}}} ||
|| [[틀:서울특별시의 과학중점고등학교]] || {{{#silver 학교 추가}}} ||
|| [[임호영]] || {{{#silver 링크추가}}} ||
[youtube(KvA9T3MputA,width=400,height=170)]
[youtube(A_1t2Dkd2Io,width=400,height=170)]
